[{"id":"par-17","tagname":"p","content":"<em>[Gioved&#xEC; 22 - sabato 24 marzo]</em>","comments":[]},{"id":"par-18","tagname":"p","content":"<strong>#Ventotene/02 - L&#x2019;eguaglianza tra i cittadini, un diritto tradito</strong>","comments":[]},{"id":"par-19","tagname":"p","content":"2) Si &#xE8; affermato l&#x2019;eguale diritto di tutti i cittadini alla formazione della volont&#xE0; dello stato.","comments":[{"_id":"/comment/0QmuvcHN6bJLEo2TQoDsaY","paragraphId":"par-19","timestamp":1521621707781,"content":"Tutti i cittadini devono essere uguali, in tutto e per tutto. Ognuno deve avere stessi diritti e stessi doveri. #Ventotene&#47;02","projectId":"0QkFALYVABG6EarNrhCkya","textId":"0QmHAUzEuVNApDjxFLceZX","userId":"0QXjGrBaJZ2B3Wm33b6W6B","projectTextId":"0QkFALYVABG6EarNrhCkya_0QmHAUzEuVNApDjxFLceZX","projectTextParId":"0QkFALYVABG6EarNrhCkya_0QmHAUzEuVNApDjxFLceZX_par-19","user":{"id":"0QXjGrBaJZ2B3Wm33b6W6B","nickname":"matteomangili"}},{"_id":"/comment/0QmuOeqPmpPOzcUEf9jDQH","paragraphId":"par-19","timestamp":1521613852816,"content":"#Ventotene #2APodestiOnesti","projectId":"0QkFALYVABG6EarNrhCkya","textId":"0QmHAUzEuVNApDjxFLceZX","userId":"0QmftqMTR4erGDH9wx7Oda","projectTextId":"0QkFALYVABG6EarNrhCkya_0QmHAUzEuVNApDjxFLceZX","projectTextParId":"0QkFALYVABG6EarNrhCkya_0QmHAUzEuVNApDjxFLceZX_par-19","user":{"id":"0QmftqMTR4erGDH9wx7Oda","avatar":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13895565_591234211037261_2499639692274305722_n.jpg?oh=19e187ee3a1b85333b7029e7092f711b&oe=5B356211","nickname":"djaraseydy15"}}]},{"id":"par-20","tagname":"p","content":"Questa doveva cos&#xEC; risultare la sintesi delle mutevoli esigenze economiche e ideologiche di tutte le categorie sociali liberamente espresse.","comments":[]},{"id":"par-21","tagname":"p","content":"Tale organizzazione politica ha permesso di correggere o almeno di attenuare molte delle pi&#xF9; stridenti ingiustizie ereditarie dei regimi passati.","comments":[]},{"id":"par-22","tagname":"p","content":"Ma la libert&#xE0; di stampa e di associazione, e la progressiva estensione del suffragio, rendevano sempre pi&#xF9; difficile la difesa dei vecchi privilegi, mantenendo il sistema rappresentativo.","comments":[]},{"id":"par-23","tagname":"p","content":"I nullatenenti a poco a poco imparavano a servirsi di questi strumenti per dare l&#x2019;assalto ai diritti acquisiti dalle classi abbienti; le imposte sociali sui redditi non guadagnati e sulle successioni, le aliquote progressive sulle maggiori fortune, la esenzione dei redditi minimi e dei beni di prima necessit&#xE0;, la gratuit&#xE0; della scuola pubblica, l&#x2019;aumento delle spese di assistenza e di previdenza sociale, le riforme agrarie, il controllo delle fabbriche, minacciavano i ceti privilegiati nelle loro pi&#xF9; fortificate cittadelle.","comments":[]},{"id":"par-24","tagname":"p","content":"Anche i ceti privilegiati che avevano consentito all&#x2019;eguaglianza dei diritti politici, non potevano ammettere che le classi diseredate se ne valessero per cercare di realizzare quell&#x2019;uguaglianza di fatto che avrebbe dato a tali diritti un contenuto concreto di effettiva libert&#xE0;.","comments":[]},{"id":"par-25","tagname":"p","content":"Quando, dopo la fine della prima guerra mondiale, la minaccia divenne troppo grave, fu naturale che tali ceti applaudissero calorosamente ed appoggiassero l&#x2019;instaurazione delle dittature, che toglievano le armi legali di mano ai loro avversari.","comments":[]},{"id":"par-26","tagname":"p","content":"D&#x2019;altra parte la formazione di giganteschi complessi industriali e bancari e di sindacati riunenti sotto un&#x2019;unica direzione interi eserciti di lavoratori, sindacati e complessi che premevano sul governo per ottenere la politica pi&#xF9; rispondente ai loro particolari interessi, minacciava di dissolvere lo stato stesso in tante baronie economiche in acerba lotta fra loro.","comments":[]},{"id":"par-27","tagname":"p","content":"Gli ordinamenti democratico liberali, divenendo lo strumento di cui questi gruppi si servivano per meglio sfruttare l&#x2019;intera collettivit&#xE0;, perdevano sempre pi&#xF9; il loro prestigio, e cos&#xEC; si diffondeva la convinzione che solamente lo stato totalitario, abolendo le libert&#xE0; popolari, potesse in qualche modo risolvere i conflitti di interessi che le istituzioni politiche esistenti non riuscivano pi&#xF9; a contenere.","comments":[]},{"id":"par-28","tagname":"p","content":"Di fatto, poi, i regimi totalitari hanno consolidato in complesso la posizione delle varie categorie sociali nei punti volta a volta raggiunti, ed hanno precluso col controllo poliziesco di tutta la vita dei cittadini e con la violenta eliminazione di tutti i dissenzienti, ogni possibilit&#xE0; legale di ulteriore correzione dello stato di cose vigenti. ","comments":[]},{"id":"par-29","tagname":"p","content":"Si &#xE8; cos&#xEC; assicurata l&#x2019;esistenza del ceto assolutamente parassitario dei proprietari terrieri assenteisti e dei redditieri che contribuiscono alla produzione sociale solo nel tagliare le cedole dei loro titoli; dei ceti monopolistici e delle societ&#xE0; a catena che sfruttano i consumatori, e fanno volatilizzare i denari dei piccoli risparmiatori; dei plutocrati che, nascosti dietro le quinte, tirano i fili degli uomini politici per dirigere tutta la macchina dello stato a proprio esclusivo vantaggio, sotto l&#x2019;apparenza del perseguimento dei superiori interessi nazionali.","comments":[]},{"id":"par-30","tagname":"p","content":"Sono conservate le colossali fortune di pochi e la miseria delle grandi masse, escluse da ogni possibilit&#xE0; di godere i frutti della moderna cultura.","comments":[]},{"id":"par-31","tagname":"p","content":"&#xC8; salvato, nelle sue linee sostanziali, un regime economico in cui le riserve materiali e le forze di lavoro, che dovrebbero essere rivolte a soddisfare i bisogni fondamentali per lo sviluppo delle energie vitali umane, vengono invece indirizzate alla soddisfazione dei desideri pi&#xF9; futili di coloro che sono in grado di pagare i prezzi pi&#xF9; alti; un regime economico in cui, col diritto di successione, la potenza del denaro si perpetua nello stesso ceto, trasformandosi in un privilegio senza alcuna corrispondenza al valore sociale dei servizi effettivamente prestati, e il campo delle possibilit&#xE0; proletarie resta cos&#xEC; ridotto, che per vivere i lavoratori sono spesso costretti a lasciarsi sfruttare da chi offra loro una qualsiasi possibilit&#xE0; di impiego.","comments":[]},{"id":"par-32","tagname":"p","content":"Per tenere immobilizzate e sottomesse le classi operaie, i sindacati sono stati trasformati, da liberi organismi di lotta, diretti da individui che godevano la fiducia degli associati, in organi di sorveglianza poliziesca, sotto la direzione di impiegati scelti dal gruppo governante e verso esso solo responsabili. ","comments":[]},{"id":"par-33","tagname":"p","content":"Se qualche correzione viene fatta a un tale regime economico, &#xE8; sempre solo dettata dalle esigenze del militarismo, che hanno confluito con le reazionarie aspirazioni dei ceti privilegiati nel far sorgere e consolidare gli stati totalitari.","comments":[]}]